
export const nouns = [
  'בלב',
  'לב',
  'בך',
  'את',
  'אני',
  'אהבה',
  'איתך',
  'השמש',
  'אור',
  'חיי',
  'ליבי',
  'מלך',
  'תמיד',
  'יום',
  'לילה',
  'שינה',
  'כוכב',
  'תפילה',
  'שלי',
  'נשמתי',
  'שירים',
  'כוח',
  'בוקר',
  'הייתי',
  'כמה',
  'שגעת',
  'הופה'
]

export const verbs = [
  'צוחקת',
  'מאושר',
  'חי',
  'שתלכי',
  'מתאהב',
  'מתקשרת',
  'הלכת',
  'עובר',
  'מתרחקת',
  'תגידי',
  'תהיי',
  'רוצה',
  'אשיר',
  'יושן',
  'ער',
  'חושב',
  'לשמוח'
]

export const adjectives = [
  'מדהימה',
  'יפה',
  'מטורפת',
  'מאוהב',
  'כובשת',
  'נסיכה',
  'משוגעת',
  'מקסימה'
]

export const conjunctions = [
  'גם',
  'או',
  'וואי וואי וואי',
  'אם',
  'עם'
];

export const conjunctionsNoSpace = [
  'ו',
  'ל',
  'כש'
];